{
  "Menu About": "About",
  "Menu Services": "Services",
  "Menu Contacts": "Contact",
  "Call": "Call",
  "Order": "Hire us",
  "Write in WhatsApp": "Write in WhatsApp",
  "HomePage Brand Title": "Ratanov.pro Web Studio",
  "HomePage Brand Subtitle": "We combine technology and creativity",
  "ProductSection Title": "Three reasons why they choose us:",
  "ProductSection FirstSection Title": "Originality",
  "ProductSection FirstSection Description": "We consider each project from an extraordinary point of view. Taking into account the specifics of the task, we make the project independent, original, and unlike others.",
  "ProductSection SecondSection Title": "Cooperation",
  "ProductSection SecondSection Description": "Each client is unique for us, and the approach to it is individual! The priority of our company is the construction and development of long-term relationships that bring mutual benefits.",
  "ProductSection ThirdSection Title": "Love to work",
  "ProductSection ThirdSection Description": "We strive to provide services not only within the requirements of the client, but also significantly exceed his expectations.",
  "WorkSection Title": "Send us a request to create unique project for you",
  "WorkSection Description": "Hire us now - we're here to assist you. Drop us a line, and we'll get back to you in a blink of an eye.",
  "Name": "Name (required)",
  "Email": "Email (required)",
  "Phone": "Phone (required)",
  "Message": "Message",
  "Send": "Send",
  "Close": "Close",
  "OrderModal Title": "New order",
  "OrderModal Description1": "Please note that the application will be reviewed in the studio working hours.",
  "OrderModal Description2": "If you leave a request after hours, it will be processed at the beginning of the next business day. If possible, please indicate the desired time to contact you.",
  "ContactPage Title": "Get in Touch",
  "ContactPage WriteToUs": "Write to us",
  "PortfolioSection Title": "Our works",
  "WebsiteSection FirstWork": "Artist Damir Bozik",
  "WebsiteSection SecondWork": "Artist Valeria Liverka",
  "WebsiteSection ThirdWork": "Online shop Ekomod",
  "WebsiteSection FourthWork": "Car service ChipGas",
  "ServicesPage Title": "Services",
  "Our Team": "Our Team",
  "Oleg Ratanov": "Oleg Ratanov",
  "Ratanov Oleg": "Ratanov Oleg",
  "firstPosition": "Director",
  "firstPositionDescription": "Once I discovered the world of web development and immediately fell in love with it. I am engaged in web programming since 2015. After becoming acquainted with ReactJS, I was interested in the development as a frontend developer. In addition, web developers were able to create their own applications for mobile devices.",
  "Valeria Gubanova": "Valeria Gubanova",
  "Gubanova Valeria": "Gubanova Valeria",
  "secondPosition": "Artist Designer Illustrator",
  "secondPositionDescription": "Creative thinking and creative are my faithful companions. I treat projects with soul and love. Ready to create and realize your inspiration in your projects.",
  "secondPositionDescription2": "Attentive to detail, neat.",
  "secondPositionDescription3": "Purposeful, sociable, ambitious, hardworking.",
  "secondPositionDescription4": "I can work on several projects at once, in an accelerated mode and in a short time.",
  "secondPositionDescription5": "Easy to learn and improve their skills.",
  "About me": "About me",
  "Skills": "Skills",
  "Drawing": "Drawing",
  "Service1": "Website development",
  "Service1Description": "This is a thoughtful and balanced marketing move, which, with the right approach, will take the company to a new level. The main purpose of the site is to convert incoming traffic into a stream of customers who contact you via a call / request.",
  "Service2": "Website promotion",
  "Service2Description": "One of the tools of online advertising. Its meaning is that from hundreds and thousands of sites offering similar services, the search engine shows the user your site among the top ten.",
  "Service3": "Site maintenance",
  "Service3Description": "Qualified and fast performance of a variety of tasks to ensure the smooth and efficient functioning of your resource in the network, as well as maintaining the site's performance throughout its life cycle.",
  "Service4": "Personal style",
  "Service4Description": "Logo design, business cards, letterhead, presentations, design of souvenirs and other things. Each concept represents the designer’s thinking, imagination and creative skills.",
  "Service5": "Contextual advertising",
  "Service5Description": "Advertisements shown in context. In the context of what the user is looking for in a search engine. The key word is “looking for.” The task of contextual advertising is that a potential client finds you.",
  "Service6": "Media Advertising and SMM",
  "Service6Description": "A set of activities aimed at attracting targeted traffic through social networks (VK, Facebook, Instagram, etc.). The main focus is on content that creates a “social effect” and people themselves distribute it through their acquaintances and friends."
}