{
  "Menu About": "О нас",
  "Menu Services": "Услуги",
  "Menu Contacts": "Контакты",
  "Call": "Позвонить",
  "Order": "Заказать",
  "Write in WhatsApp": "Написать в WhatsApp",
  "HomePage Brand Title": "Веб-студия Ratanov.pro",
  "HomePage Brand Subtitle": "Объединяем вместе технологию и творчество",
  "ProductSection Title": "Давайте поговорим о нашем подходе",
  "ProductSection FirstSection Title": "Оригинальность",
  "ProductSection FirstSection Description": "Каждый проект мы рассматриваем с неординарной точки зрения. Учитывая специфику задания, делаем проект самостоятельным, своеобразным и непохожим на других.",
  "ProductSection SecondSection Title": "Сотрудничество",
  "ProductSection SecondSection Description": "Каждый клиент для нас - уникален, а подход к нему - индивидуален! Приоритет нашей компании - постройка и развитие долгосрочных отношений, приносящих взаимную выгоду.",
  "ProductSection ThirdSection Title": "Любовь к делу",
  "ProductSection ThirdSection Description": "Мы стремимся оказать услуги не только в рамках требований клиента, но и существенно превзойти его ожидания.",
  "WorkSection Title": "Отправьте заявку, чтобы создать крутой проект",
  "WorkSection Description": "Заполните поля ниже и мы свяжемся с Вами как можно быстрее.",
  "Name": "Имя",
  "Email": "Email",
  "Phone": "Телефон",
  "Message": "Сообщение",
  "Send": "Отправить",
  "Close": "Закрыть",
  "OrderModal Title": "Новая заявка",
  "OrderModal Description1": "Обращаем ваше внимание, что заявка будет рассмотрена в рабочие часы студии.",
  "OrderModal Description2": "Если вы оставили заявку в нерабочее время, она будет обработана в начале следующего рабочего дня. По возможности, пожалуйста, указывайте желаемое время для связи с вами.",
  "ContactPage Title": "Контакты",
  "ContactPage WriteToUs": "Напишите нам",
  "PortfolioSection Title": "Наши работы",
  "WebsiteSection FirstWork": "Художник Дамир Bozik",
  "WebsiteSection SecondWork": "Художница Валерия Liverka",
  "WebsiteSection ThirdWork": "Интернет магазин Экомёд",
  "WebsiteSection FourthWork": "Автосервис ChipGas",
  "ServicesPage Title": "Услуги",
  "Our Team": "Наша команда",
  "Oleg Ratanov": "Олег Ратанов",
  "Ratanov Oleg": "Ратанов Олег",
  "firstPosition": "Директор",
  "firstPositionDescription": "Однажды открыл для себя мир веб-разработки и сразу его полюбил. Занимаюсь веб-программированием с 2015 года. После знакомства с ReactJS заинтересовало развитие в качестве frontend разработчика. К тому же веб-разработчики получили возможность создавать собственные приложения для мобильных устройств.",
  "Valeria Gubanova": "Валерия Губанова",
  "Gubanova Valeria": "Губанова Валерия",
  "secondPosition": "Художник Дизайнер Иллюстратор",
  "secondPositionDescription": "Творческое мышление и креатив мои верные спутники. К проектам отношусь с душой и любовью. Готова творить и реализовывать свое вдохновение в Ваших проектах.",
  "secondPositionDescription2": "Внимательна к деталям, аккуратна.",
  "secondPositionDescription3": "Целеустремленная, коммуникабельная, амбициозная, трудолюбивая.",
  "secondPositionDescription4": "Умею работать сразу над несколькими проектами, в ускоренном режиме и в сжатые сроки.",
  "secondPositionDescription5": "Легко обучаюсь и совершенствую свои навыки.",
  "About me": "Обо мне",
  "Skills": "Навыки",
  "Drawing": "Рисование",
  "Service1": "Создание сайтов",
  "Service1Description": "Это продуманный и взвешенный маркетинговый ход, который при правильном подходе выведет компанию на новый уровень. Основная цель сайта – конвертировать входящий трафик в поток клиентов, которые обращаются к вам посредством звонка/заявки.",
  "Service2": "Продвижение сайтов",
  "Service2Description": "Один из инструментов интернет-рекламы. Смысл его в том, чтобы из сотен и тысяч сайтов, предлагающих подобные услуги, поисковая система показала пользователю ваш сайт в числе первого десятка.",
  "Service3": "Обслуживание сайтов",
  "Service3Description": "Квалифицированное и быстрое выполнение множества задач по обеспечению бесперебойного и эффективного функционирования вашего ресурса в сети, а также поддержка работоспособности сайта на протяжении его жизненного цикла.",
  "Service4": "Фирменный стиль",
  "Service4Description": "Разработка дизайн-концепции для всей вашей компании, куда входит создание логотипа, визиток, фирменного бланка, презентаций, дизайна сувенирной продукции и прочего. Каждая концепция отображает образное мышление, воображение и творческие навыки дизайнера",
  "Service5": "Контекстная реклама",
  "Service5Description": "Рекламные объявления, показанные в контексте. В контексте того, что ищет пользователь в поисковике. Ключевым словом является «ищет». Задача контекстной рекламы в том, чтобы потенциальный клиент нашел именно вас.",
  "Service6": "Медийная реклама и SMM",
  "Service6Description": "Комплекс мероприятий, направленных на привлечение целевого трафика через социальные сети (VK, Facebook, Instagram и др.). Основной упор делается на контент, который создает «социальный эфффект» и люди сами распространяют его через своих знакомых и друзей."
}